export default [
    {
        id: 1,
        name: "Крах человечества",
        description: "Уничтожить человеческий род на планете Земля",
    },
    {
        id: 2,
        name: "Царь горы",
        description: "Развязать 3 мировую войну, и выйграть ее с применением нейтронного оружия",
    },
    {
        id: 3,
        name: "Горе побежденным!",
        description: "Развязать 3 мировую войну, и проиграть ее",
    },
    {
        id: 4,
        name: "Экономическое чудо",
        description: "Развязать 3 мировую войну, и выйграть ее с помощью экономики",
    },
    {
        id: 5,
        name: "Бессмысленный и беспощадный",
        description: "Довести население до крайних мер, и умереть в народном бунте",
    },
    {
        id: 6,
        name: "Гипократ",
        description: "Разработать лекарство от вируса и победить болезнь во всем мире",
    },
]